Revit 2021.1 API
SymbolTypeId.LbMassPerFtSup2 Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId LbMassPerFtSup2 { get; }
Visual Basic
Public Shared ReadOnly Property LbMassPerFtSup2 As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ LbMassPerFtSup2 {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace